{
  "text": {
    "permalink": "imprint",
    "content": "{\n\"imprint\": {\n\"company_name\": \"Railslove GmbH \",\n\"street\": \"Deutz-Mülheimer Straße 129 \",\n\"postcode\": \"51063\",\n\"city\": \"Cologne \",\n\"country\": \"Germany \",\n\"mobile\": \"Mobile +49 176 - 22 74 78 93 (Michael Bumann) \",\n\"email\": \"Email team@railslove.com \",\n\"registration court \": \"Registergericht: Amtsgericht Köln, HRB 70843 \",\n\"leader\": \"Geschäftsführer: Michael Bumann, Jan Kus, Tim Schneider \",\n\"content\": \"Inhaltlich Verantwortliche gemäß TMG und § 55 Abs. 2 RStV: Railslove GmbH (Anschrift wie oben)\nHaftungshinweis: Trotz sorgfältiger inhaltlicher Kontrolle übernehmen wir keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich.\nDiese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“) Google Analytics verwendet sog. „Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglicht. Die durch den Cookie erzeugten Informationen über Ihre Benutzung diese Website (einschließlich Ihrer IP-Adresse) wird an einen Server von Google in den USA übertragen und dort gespeichert. Google wird diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten für die Websitebetreiber zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen zu erbringen. Auch wird Google diese Informationen gegebenenfalls an Dritte übertragen, sofern dies gesetzlich vorgeschrieben oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Google wird in keinem Fall Ihre IP-Adresse mit anderen Daten der Google in Verbindung bringen. Sie können die Installation der Cookies durch eine entsprechende Einstellung Ihrer Browser Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website voll umfänglich nutzen können. Durch die Nutzung dieser Website erklären Sie sich mit der Bearbeitung der über Sie erhobenen Daten durch Google in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden.\nsocial icons: © Komodo Media / CC BY-SA 3.0 \"\n}\n}"
  }
}
